Dlubal.RFEM5.ErrorInfo
Information about an error.

Dlubal.RFEM5.ErrorInfo.ModuleName
Name of the module

Dlubal.RFEM5.ErrorInfo.Load
Load

Dlubal.RFEM5.ErrorInfo.ErrorNo
Error number

Dlubal.RFEM5.ErrorInfo.Type
Error type

Dlubal.RFEM5.ErrorInfo.Description
Error description